Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FEEDBACK_DO_NOTHING
source: Do Nothing
ar: عدم القيام بأي إجراء
bg: Не изговаряй
ca: No facis res
cs: Nedělat nic
da: Gør ingenting
de: Keine Aktion
el: Καμία ενέργεια
es: No hacer nada
es_us: No hacer nada
fi: Älä tee mitään
fr: Ne rien faire
fr_ca: Ne rien faire
he: לא לבצע כל פעולה
hi: कुछ न करें
hr: Ne čini ništa
hu: Nincs művelet
id: Jangan Lakukan Apa-apa
it: Nessuna azione
ja: 何もしない
kk: Әрекет қажет емес
ko: 동작 없음
lt: Nieko nedaryti
ms: Tiada
nl: Doe niets
no: Ingen handling
pl: Nic nie rób
pt_br: Não Fazer Nada
pt_pt: Não fazer nada
ro: Nimic
ru: Не требуется
sk: Nerobiť nič
sl: Ne naredi ničesar
sv: Gör ingenting
th: ไม่ต้องทำอะไร
tr: Hiçbir Şey Yapma
uk: Нічого не робити
vi: Không làm gì
zh_cn: 不执行任何操作
zh_hk: 不執行任何操作
zh_tw: 不執行任何動作

# MEDIA_DESC_TITLE
source: Media Descriptions
ar: أوصاف الوسائط
bg: Описания на медия
ca: Descripcions multimèdia
cs: Popisy médií
da: Mediebeskrivelser
de: Medienbeschreibungen
el: Περιγραφές πολυμέσων
es: Descripciones multimedia
es_us: Descripciones de contenido
fi: Mediakuvaukset
fr: Descriptions multimédias
fr_ca: Descriptions multimédias
he: תיאורי מדיה
hi: मीडिया विवरण
hr: Opisi medija
hu: Médialeírások
id: Deskripsi Media
it: Descrizioni file multimediali
ja: メディア説明サービス
kk: Медиа сипаттамалары
ko: 미디어 설명
lt: Medijos apibūdinimai
ms: Perihalan Media
nl: Mediabeschrijvingen
no: Mediebeskrivelser
pl: Opisy multimediów
pt_br: Descrições de Mídia
pt_pt: Descrições de multimédia
ro: Descrieri multimedia
ru: Описания медиаматериалов
sk: Popisy médií
sl: Opisi predstavnostnih vsebin
sv: Mediebeskrivningar
th: คำบรรยายสื่อ
tr: Ortam Açıklamaları
uk: Описи медіавмісту
vi: Mô tả phương tiện
zh_cn: 媒体描述
zh_hk: 媒體描述
zh_tw: 媒體描述

# ACTIVITY_CONTEXT_SWITCH_FOOTER
source: Choose apps or contexts within apps to automatically apply the settings from this activity.
ar: يمكنك اختيار تطبيقات أو سياقات داخل التطبيقات ليتم تطبيق الإعدادات تلقائيًا من هذا النشاط.
bg: Избиране на приложения или контекст в приложения, за да се приложат автоматично настройките от тази дейност.
ca: Selecciona apps o contextos d’apps per aplicar la configuració d’aquesta activitat automàticament.
cs: Vyberte aplikace nebo kontexty v aplikacích, pro které chcete automaticky používat nastavení z této aktivity.
da: Vælg apps eller sammenhænge i apps for at anvende indstillingerne fra denne aktivitet automatisk.
de: Wähle Apps oder Kontexte in Apps aus, in denen die Einstellungen dieser Aktivität automatisch angewendet werden.
el: Επιλέξτε εφαρμογές ή περιβάλλοντα εντός εφαρμογών για αυτόματη εφαρμογή των ρυθμίσεων αυτής της δραστηριότητας.
es: Selecciona apps o contextos dentro de las apps con los que aplicar automáticamente los ajustes de esta actividad.
es_us: Elige apps or contextos dentro de ellas para aplicar automáticamente la configuración de esta actividad.
fi: Valitse apit tai appikontekstit, joihin tämän toiminnon asetuksia käytetään automaattisesti.
fr: Choisissez les apps ou les contextes d’apps pour lesquels les réglages de cette activité doivent être automatiquement appliqués.
fr_ca: Choisissez des apps ou des contextes d’apps cibles pour appliquer automatiquement les réglages de cette activité.
he: ניתן לבחור יישומים או הקשרים בתוך יישומים שעבורם תופעל באופן אוטומטי ההגדרה מפעילות זו.
hi: इस ऐक्टिविटी से सेटिंग्ज़ ऑटोमैटिकली लागू करने के लिए ऐप्स के भीतर ऐप्स या संदर्भ चुनें।
hr: Odaberite aplikacije ili kontekste unutar aplikacija za automatsku primjenu postavki iz ove aktivnosti.
hu: Válasszon ki appokat vagy appokon belüli kontextusokat a tevékenység beállításainak automatikus alkalmazásához.
id: Pilih app atau konteks di dalam app untuk menerapkan pengaturan secara otomatis dari aktivitas ini.
it: Scegli le app o i contesti al loro interno per applicare automaticamente le impostazioni di questa attività.
ja: このアクティビティの設定を自動的に適用するアプリまたはアプリ内のコンテキストを選択します。
kk: Осы әрекеттегі реттеулерді автоматты түрде қолдану үшін қолданбаларды немесе олардың ішіндегі контексті таңдаңыз.
ko: 이 동작의 설정을 자동으로 적용하려면 앱 또는 앱 내의 문맥을 선택합니다.
lt: Pasirinkite programas arba kontekstus programose, kad automatiškai pritaikytumėte šios veiklos nustatymus.
ms: Pilih app atau konteks dalam app untuk menggunakan seting daripada aktiviti ini secara automatik.
nl: Kies apps of contexten binnen apps om de instellingen van deze activiteit automatisch toe te passen.
no: Velg apper eller kontekster i apper der du automatisk vil bruke innstillingene fra denne aktiviteten.
pl: Aby automatycznie stosować ustawienia z tej czynności, wybierz aplikacje lub konteksty w aplikacjach.
pt_br: Escolha apps ou contextos dentro de apps para aplicar automaticamente os ajustes desta atividade.
pt_pt: Escolha aplicações ou contextos nas aplicações para aplicar automaticamente as definições desta atividade.
ro: Alegeți aplicații sau contexte din cadrul aplicațiilor pentru a aplica automat configurările din această activitate.
ru: Выберите приложения или контексты внутри приложений, чтобы автоматически применить настройки из этого действия.
sk: Vyberte apky alebo kontexty v apkách, na ktoré budú automaticky použité nastavenia z tejto aktivity.
sl: Za samodejno uporabo nastavitev iz te aktivnosti izberite aplikacije ali kontekste v aplikacijah.
sv: Välj appar eller kontexter inuti appar där du automatiskt vill använda inställningarna från den här aktiviteten.
th: เลือกแอปหรือบริบทภายในแอปเพื่อปรับใช้การตั้งค่าโดยอัตโนมัติจากกิจกรรมนี้
tr: Bu eylemin ayarlarını otomatik olarak uygulayacak uygulamaları veya uygulama içinde içerikleri seçin.
uk: Оберіть програми й контексти в межах програм для автоматичного застосування параметрів із цієї дії.
vi: Chọn các ứng dụng hoặc ngữ cảnh bên trong ứng dụng để tự động áp dụng các cài đặt từ hoạt động này.
zh_cn: 在App内选取App或文本以自动App来自此活动的设置。
zh_hk: 選擇App或App的內容以自動套用此活動的設定。
zh_tw: 選擇App或App中的內容來自動套用此活動的設定。

# vo.reset.commands.prompt.details
source: This will restore all VoiceOver gestures, keyboard shortcuts and Braille shortcuts.
ar: سيؤدي ذلك لاستعادة جميع إيماءات التعليق الصوتي واختصارات لوحة المفاتيح وبرايل.
bg: Това ще възстанови всички жестове VoiceOver, бързи клавишни комбинации и брайлови бързи команди.
ca: Es restauraran tots els gestos del VoiceOver, les dreceres de teclat i les dreceres de braille.
cs: Tímto krokem obnovíte všechna původní gesta VoiceOveru a klávesové i braillské zkratky.
da: Dette gendanner alle VoiceOver-bevægelser, tastaturgenveje og punktskriftgenveje.
de: Hiermit werden alle VoiceOver-Gesten, Tastaturkurzbefehle und Braille-Kurzbefehle wiederhergestellt.
el: Αυτή η ενέργεια θα επαναφέρει όλες τις χειρονομίες VoiceOver, τις συντομεύσεις πληκτρολογίου και τις συντομεύσεις Μπράιγ.
es: Se restaurarán todos los gestos de VoiceOver, las funciones rápidas de teclado y las funciones rápidas de braille.
es_us: Esto restaurará todos los gestos de VoiceOver, las funciones rápidas de teclado y las de Braille.
fi: Tämä palauttaa kaikki VoiceOver-eleet, näppäinoikotiet ja pistekirjoitusoikotiet.
fr: Cela rétablira tous les gestes, raccourcis clavier et raccourcis braille VoiceOver.
fr_ca: Cette opération restaurera l’ensemble des gestes VoiceOver et des raccourcis clavier ou braille.
he: פעולה זו תשחזר את כל המחוות של VoiceOver, קיצורי המקלדת וקיצורי הברייל.
hi: इससे सभी VoiceOver जेस्चर, कीबोर्ड शॉर्टकट और ब्रेल शॉर्टकट रीस्टोर होंगे।
hr: Ovime će se obnoviti sve VoiceOver geste, prečaci tipkovnice i prečaci za brajicu.
hu: Ez vissza fogja állítani az összes VoiceOver-kézmozdulatot, billentyűparancsot, és Braille-parancsot.
id: Ini akan memulihkan semua gerakan VoiceOver, pintasan papan ketik, dan pintasan Braille.
it: Questa funzionalità consente di ripristinare tutti i gesti di VoiceOver e le abbreviazioni da tastiera e Braille.
ja: すべてのVoiceOverジェスチャ、キーボードショートカット、点字ショートカットが復元されます。
kk: Бұл жағдайда барлық VoiceOver қимылы, пернелер тіркесімі және Брайль пернелер тіркесімі қалпына келтіріледі.
ko: 이 동작을 수행하면 모든 VoiceOver 제스처, 키보드 단축키 및 점자 단축키가 복원됩니다.
lt: Tokiu būdu bus atkurti visi „VoiceOver“ gestai, spartieji klavišai ir Brailio rašto spartieji klavišai.
ms: Ini akan memulihkan semua gerak isyarat VoiceOver, pintasan papan kekunci dan pintasan Braille.
nl: Hiermee herstel je alle gebaren, toetscombinaties en brailletoetscombinaties voor VoiceOver.
no: Dette vil gjenopprette alle VoiceOver-bevegelser, tastatursnarveier og punktskriftsnarveier.
pl: Spowoduje to odtworzenie wszystkich gestów VoiceOver, skrótów klawiszowych oraz skrótów Braille’a.
pt_br: Isso irá restaurar todos os gestos do VoiceOver, atalhos do teclado e atalhos de Braille.
pt_pt: Os gestos, os atalhos de teclado e os atalhos braille de VoiceOver serão restaurados.
ro: Această acțiune va restaura toate gesturile VoiceOver, scurtăturile din tastatură și scurtăturile Braille.
ru: При этом будут восстановлены все жесты VoiceOver, сочетания клавиш клавиатуры и дисплея Брайля.
sk: Týmto obnovíte všetky pôvodné gestá VoiceOveru a klávesové a Braillove skratky.
sl: S tem boste obnovili vse kretnje VoiceOver, bližnjice na tipkovnici in bližnjice za Braillovo pisavo.
sv: Det här återskapar alla VoiceOver-gester, kortkommandon på tangentbordet och punktskriftskortkommandon.
th: การทำงานนี้จะกู้คืนคำสั่งลัด VoiceOver ปุ่มลัดแป้นพิมพ์ และคำสั่งลัดอักษรเบรลล์ทั้งหมด
tr: Bu, tüm VoiceOver hareketlerini, klavye kestirmelerini ve Braille kestirmelerini saptanmış değerlerine sıfırlar.
uk: Це відновить усі жести VoiceOver, клавіатурні скорочення і брайль-команди.
vi: Việc này sẽ khôi phục tất cả các cử chỉ VoiceOver, phím tắt trên bàn phím và phím tắt Braille.
zh_cn: 这将恢复所有旁白手势，键盘快捷键和盲文快捷键。
zh_hk: 這將還原所有「旁白」手勢、鍵盤快捷鍵和點字快捷鍵。
zh_tw: 這將會回復所有「旁白」手勢、鍵盤快速鍵和點字快速鍵。

# Braille_Tip_Description
source: In the Home Screen, press return on your Braille device, start typing the name of an app, and then press return to open the app.
ar: في الشاشة الرئيسية، اضغط على الرجوع على جهاز برايل، ابدأ في كتابة اسم أي تطبيق، ثم اضغط على الرجوع لفتح التطبيق.
bg: На началния екран на вашето брайлово устройство натиснете клавиша Нов ред, започнете да пишете име на приложение, след това натиснете клавиша Нов ред, за да отворите приложението.
ca: A la pantalla d’inici, prem la tecla de retorn amb el dispositiu Braille i comença a escriure el nom d’una app. Després, per obrir‑la, torna a prémer la mateixa tecla.
cs: Přejděte na plochu, na braillském zařízení stiskněte zadávací tlačítko, začněte psát název aplikace a dalším stisknutím zadávacího tlačítka ji otevřete.
da: Tryk på retur på punktskriftenheden, mens hjemmeskærmen vises. Begynd at skrive navnet på en app, og tryk derefter på retur for at åbne appen.
de: Wenn der Home-Bildschirm angezeigt wird, drücke die Eingabetaste auf deinem Braillegerät, beginne mit der Eingabe eines App-Namens und drücke erneut die Eingabetaste, um die App zu öffnen.
el: Στην οθόνη Αφετηρίας, πατήστε το Return στη συσκευή Μπράιγ σας, ξεκινήστε να πληκτρολογείτε το όνομα μιας εφαρμογής και στη συνέχεια πατήστε το Return για άνοιγμα της εφαρμογής.
es: En la pantalla de inicio, pulsa la tecla de retorno en tu dispositivo braille, empieza a escribir el nombre de una app y, a continuación, pulsa de nuevo la tecla de retorno para abrir la app.
es_us: Desde la pantalla de inicio, presiona Retorno en tu dispositivo Braille, ingresa el nombre de una app y luego vuelve a presionar Retorno para abrirla.
fi: Kun olet Koti-valikossa, paina pistekirjoituslaitteessa rivinvaihtoa, ala kirjoittaa apin nimeä ja avaa sitten appi painamalla rivinvaihtonäppäintä.
fr: Sur lʼécran dʼaccueil, appuyez sur Retour sur votre appareil braille, commencez à saisir le nom dʼune app, puis appuyez sur Retour pour ouvrir lʼapp.
fr_ca: À l’écran d’accueil, appuyez sur la touche Retour de votre appareil braille, commencez à saisir le nom d’une app, puis appuyez de nouveau sur Retour pour l’ouvrir.
he: במסך הבית, יש ללחוץ על מקש Return במכשיר הברייל, להתחיל להקליד את שם היישום ואז ללחוץ על Return כדי לפתוח את היישום.
hi: होम स्क्रीन में अपने ब्रेल डिवाइस पर रिटर्न बटन दबाएँ, ऐप का नाम टाइप करना शुरू करें, फिर ऐप खोलने के लिए रिटर्न दबाएँ।
hr: Na početnom zaslonu pritisnite Return na Brajevom retku, počnite tipkati naziv aplikacije i zatim pritisnite Return za otvaranje aplikacije.
hu: A Főképernyőn nyomja meg a Braille-eszközének return billentyűjét, kezdje el gépelni egy app nevét, majd nyomja meg ismét a return billentyűt az app megnyitásához.
id: Di Layar Utama, tekan kembali di perangkat Braille Anda, mulai ketik nama app, lalu tekan kembali untuk membuka app.
it: Nella schermata Home, premi il tasto Invio sul dispositivo Braille, inizia a digitare il nome di un’app, quindi premi Invio per aprire l’app.
ja: アプリを開くには、ホーム画面で、点字デバイス上のReturnキーを押し、アプリの名前のタイプ入力を開始して、Retrurnキーを押します。
kk: Басты экранда Брайль құрылғыңыздың «Қайтару» пернесін басып, қолданба атауын теруді бастаңыз, содан кейін қолданбаны ашу үшін «Қайтару» пернесін басыңыз.
ko: 홈 화면에서, 점자 기기에서 Return을 누르고, 앱 이름 입력을 시작한 다음, Return을 눌러서 앱을 여십시오.
lt: Pradžios ekrane paspauskite Brailio įrenginio įvedimo klavišą, pradėkite rinkti programos pavadinimą, tada paspauskite įvedimo klavišą, kad atidarytumėte programą.
ms: Dalam Skrin Utama, tekan return pada peranti Braille anda, mula menaip nama app, kemudian tekan return untuk membuka app.
nl: Wanneer het beginscherm wordt weergegeven, druk je op je braille-apparaat op Return, typ je de naam van een app en druk je vervolgens op Return om de app te openen.
no: Trykk på retur på punktskriftenheten mens du viser Hjem-skjermen, begynn å skrive navnet på en app og trykk så på retur for å åpne appen.
pl: Po przejściu do ekranu głównego naciśnij Return na urządzeniu brajlowskim, zacznij pisać nazwę aplikacji, a następnie naciśnij Return, aby ją otworzyć.
pt_br: Na Tela de Início, pressione retorno no seu dispositivo Braille, comece a digitar o nome de um app e pressione retorno para abrir o app.
pt_pt: No ecrã principal, prima Return no dispositivo braille, comece a digitar o nome de uma aplicação e, depois, volte a premir Return para abrir a aplicação.
ro: Pe ecranul principal, apăsați tasta Retur de pe dispozitivul Braille, începeți să tastați numele unei aplicații, apoi apăsați tasta Retur pentru a deschide aplicația.
ru: Начните вводить имя приложения на домашнем экране Вашего устройства Брайля, затем нажмите Return, чтобы открыть приложение.
sk: Prejdite na plochu, na braillovom zariadení stlačte tlačidlo na zadávanie, začnite písať názov apky a potom ďalším stlačením tlačidla na zadávanie otvorte apku.
sl: Na domačem zaslonu na napravi za Braillovo pisavo pritisnite tipko »Return«, začnite vnašati ime aplikacije in nato pritisnite tipko »Return«, da odprete aplikacijo.
sv: Tryck på returknappen på punktskriftsenheten när du är på hemskärmen och börja sedan skriva appens namn. Tryck sedan på returknappen för att öppna appen.
th: ในหน้าจอโฮม ให้กดปุ่ม Return บนอุปกรณ์อักษรเบรลล์ของคุณ เริ่มป้อนชื่อของแอป จากนั้นกดปุ่ม Return เพื่อเปิดแอป
tr: Ana ekrandayken Braille aygıtınızda Geç tuşuna basın, bir uygulamanın adını yazmaya başlayın ve uygulamayı açmak için Geç tuşuna basın.
uk: Коли показується початковий екран, натисніть клавішу return на брайль-пристрої, почніть вводити назву програми, а тоді натисніть клавішу return, щоб відкрити програму.
vi: Trong Màn hình chính, nhấn return trên thiết bị Braille của bạn, bắt đầu nhập tên của một ứng dụng rồi nhấn return để mở ứng dụng.
zh_cn: 在主屏幕界面，按下盲文设备上的返回键，开始键入App名称，再按下返回键打开该App。
zh_hk: 在主畫面上，按下點字裝置上的Return，開始輸入App名稱，然後按下Return以打開該App。
zh_tw: 在主畫面中，按下點字裝置上的Return，開始輸入App名稱，然後按下Return來打開此App。

# VO_IMAGE_DESCRIPTIONS
source: Image Descriptions
ar: أوصاف الصور
bg: Описание на изображение
ca: Descripcions d’imatges
cs: Popisy obrázků
da: Billedbeskrivelser
de: Bildbeschreibungen
el: Περιγραφές εικόνων
es: Descripciones de imágenes
es_us: Descripciones de imágenes
fi: Kuvien kuvaukset
fr: Descriptions des images
fr_ca: Descriptions d’images
he: תיאורי תמונות
hi: इमेज विवरण
hr: Opisi slika
hu: Képleírások
id: Deskripsi Gambar
it: Descrizioni immagini
ja: 画像説明
kk: Кескін сипаттамалары
ko: 이미지 설명
lt: Vaizdų apibūdinimai
ms: Perihalan Imej
nl: Beschrijvingen van afbeeldingen
no: Bildebeskrivelser
pl: Opisy obrazków
pt_br: Descrições de Imagens
pt_pt: Descrições de imagens
ro: Descriere imagini
ru: Описания изображений
sk: Popisy obrázkov
sl: Opisi slik
sv: Bildbeskrivningar
th: คำอธิบายภาพ
tr: Görüntü Açıklamaları
uk: Описи зображень
vi: Mô tả hình ảnh
zh_cn: 图像描述
zh_hk: 影像描述
zh_tw: 影像描述

# CC_SWITCHER_INSTRUCTION_NHB_IPAD
source: Slide one finger down from the top edge until you hear the second sound and lift your finger.
ar: اسحب بإصبع واحد من الحافة العليا إلى الأسفل حتى تسمع الصوت الثاني ثم ارفع إصبعك.
bg: Плъзнете с един пръст надолу от горния край, докато чуете втория звук и вдигнете пръста си.
ca: Llisca amb un dit des de l’extrem superior cap avall fins que sentis el segon so i aixeca el dit.
cs: Přejeďte prstem od horního okraje dolů, a když uslyšíte druhý zvukový signál, prst zvedněte.
da: Skub ned fra den øverste kant med en finger, indtil du hører den anden lyd, og løft fingeren.
de: Streiche mit einem Finger vom oberen Rand nach unten, bis der zweite Ton zu hören ist, und hebe dann den Finger.
el: Σύρετε ένα δάχτυλο προς τα κάτω από την πάνω πλευρά μέχρι να ακούσετε τον δεύτερο ήχο, και μετά σηκώστε το δάχτυλό σας.
es: Desliza un dedo hacia abajo desde el borde superior y, cuando oigas un segundo sonido, levántalo.
es_us: Desliza un dedo hacia abajo desde el borde superior hasta que escuches el segundo sonido y luego levanta el dedo.
fi: Liu’uta yhtä sormea yläreunasta alaspäin, kunnes kuulet toisen äänen, ja nosta sormi.
fr: Faites glisser votre doigt vers le bas depuis le bord supérieur de l’écran jusqu’à ce que vous entendiez le deuxième son, puis levez votre doigt.
fr_ca: Balayez l’écran de haut en bas en partant du bord supérieur jusqu’à ce que vous entendiez un deuxième son, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מטה מהקצה העליון עד שיישמע הצליל השני, ואז להרים את האצבע.
hi: ऊपरी किनारे से एक उँगली नीचे की ओर तब तक स्लाइड करें जब तक आप दूसरी ध्वनि न सुन लें और तब अपनी उँगली उठा लें।
hr: Povucite jednim prstom od gornjeg ruba zaslona prema dolje sve dok ne čujete drugi zvuk i podignite prst.
hu: Csúsztassa lefelé egyik ujját a képernyő felső szélétől, amíg a második hangot nem hallja, és emelje fel az ujját.
id: Geser satu jari ke bawah dari tepi atas hingga Anda mendengar bunyi kedua, lalu angkat jari Anda.
it: Scorri con un dito verso il basso dal bordo superiore dello schermo fino a quando non senti il secondo segnale acustico, quindi sollevalo.
ja: 画面の上の端から1本の指で2回目の音が聞こえるまで下にスライドして、指を離します。
kk: Бір саусағыңызды екінші дыбысты естігенше жоғарғы жиектен төмен қарай сырғытып, саусағыңызды көтеріңіз.
ko: 두 번째 소리가 들릴 때까지 한 손가락으로 상단 가장자리에서 아래로 밀어 내린 다음 손가락을 떼십시오.
lt: Braukite vienu pirštu žemyn nuo viršutinio krašto, kol išgirsite antrąjį garsą, tada pakelkite pirštą.
ms: Luncurkan satu jari ke bawah dari pinggir atas sehingga anda mendengar bunyi kedua dan angkat jari anda.
nl: Schuif één vinger omlaag vanaf de bovenrand totdat je het tweede geluid hoort en til je vinger op.
no: Før én finger ned fra øvre kant til du hører den andre lyden. Løft så fingeren.
pl: Przesuń jednym palcem w dół od górnej krawędzi ekranu, aż usłyszysz drugi dźwięk, i unieś palec.
pt_br: Deslize um dedo para baixo a partir da borda superior da tela até ouvir o segundo som e levante o dedo.
pt_pt: Passe o dedo para baixo desde a parte superior do ecrã; levante o dedo quando ouvir o segundo som.
ro: Glisați cu un deget în jos dinspre marginea superioară până când auziți al doilea sunet și ridicați‑vă degetul.
ru: Проведите пальцем вниз от верхнего края экрана, пока не услышите второй звук, затем поднимите палец.
sk: Potiahnite od horného okraja smerom nadol po druhý zvukový signál a nadvihnite prst.
sl: Podrsajte s prstom od zgornjega roba navzdol, dokler ne zaslišite drugega zvoka, nato dvignite prst.
sv: Dra ett finger nedåt från skärmens överkant tills du hör det andra ljudet och lyft sedan på fingret.
th: ใช้หนึ่งนิ้วลากลงจากขอบด้านบนสุดจนกระทั่งคุณได้ยินเสียงครั้งที่สองแล้วปล่อยนิ้วของคุณ
tr: Bir parmağınızı ikinci sesi duyana kadar üst kenardan aşağı kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від верхнього краю вниз і приберіть палець, коли почуєте другий звуковий сигнал.
vi: Trượt xuống bằng một ngón tay từ cạnh trên cho đến khi bạn nghe thấy âm thanh thứ hai và nhấc ngón tay lên.
zh_cn: 单指从屏幕顶部边缘向下滑动直至听到第二个声音时，然后抬起手指。
zh_hk: 用單指由頂部邊緣向下掃，直至聽到第二下聲音時放開手指。
zh_tw: 單指從頂部邊緣向下滑動，聽到第二聲時便放開手指。
